
/* Class = "IBUILabel"; text = "Key dates and financial considerations for each theme."; ObjectID = "6"; */
"6.text" = "Key dates and financial considerations for each theme.";

/* Class = "IBUILabel"; text = "5. Theme Detail"; ObjectID = "7"; */
"7.text" = "5. Theme Detail";

/* Class = "IBUILabel"; text = "Theme:"; ObjectID = "15"; */
"15.text" = "Theme:";

/* Class = "IBUILabel"; text = "Responsible:"; ObjectID = "25"; */
"25.text" = "Responsible:";

/* Class = "IBUILabel"; text = "Start:"; ObjectID = "28"; */
"28.text" = "Start:";

/* Class = "IBUILabel"; text = "End:"; ObjectID = "29"; */
"29.text" = "End:";

/* Class = "IBUILabel"; text = "What are the net financial changes that will result from this theme?"; ObjectID = "32"; */
"32.text" = "What are the net financial changes that will result from this theme?";

/* Class = "IBUILabel"; text = "Consider each value separately from the other ie. if you’ve entered a monthly amount, don’t include this same value in quarterly or annually."; ObjectID = "39"; */
"39.text" = "Consider each value separately from the other ie. if you’ve entered a monthly amount, don’t include this same value in quarterly or annually.";

/* Class = "IBUILabel"; text = "One-time"; ObjectID = "40"; */
"40.text" = "One-time";

/* Class = "IBUILabel"; text = "Monthly"; ObjectID = "41"; */
"41.text" = "Monthly";

/* Class = "IBUILabel"; text = "Quarterly"; ObjectID = "42"; */
"42.text" = "Quarterly";

/* Class = "IBUILabel"; text = "Annually"; ObjectID = "44"; */
"44.text" = "Annually";

/* Class = "IBUILabel"; text = "How will revenues change from this theme?"; ObjectID = "46"; */
"46.text" = "How will revenues change from this theme?";

/* Class = "IBUILabel"; text = "How will cost of goods sold change as a result of this theme?"; ObjectID = "47"; */
"47.text" = "How will cost of goods sold change as a result of this theme?";

/* Class = "IBUILabel"; text = "How will research & development expenses change?"; ObjectID = "48"; */
"48.text" = "How will research & development expenses change?";

/* Class = "IBUILabel"; text = "How will general & administrative expenses change?"; ObjectID = "49"; */
"49.text" = "How will general & administrative expenses change?";

/* Class = "IBUILabel"; text = "Net benefit (one year):"; ObjectID = "50"; */
"50.text" = "Net benefit (one year):";

/* Class = "IBUIButton"; normalTitle = "Adjust Percentages"; ObjectID = "193"; */
"193.normalTitle" = "Adjust Percentages";

/* Class = "IBUILabel"; text = "No. Employees at Start:"; ObjectID = "200"; */
"200.text" = "No. Employees at Start:";

/* Class = "IBUILabel"; text = "No. Employees at End:"; ObjectID = "201"; */
"201.text" = "No. Employees at End:";

/* Class = "IBUILabel"; text = "How will sales & marketing expenses change?"; ObjectID = "211"; */
"211.text" = "How will sales & marketing expenses change?";

/* Class = "IBUILabel"; text = "Payroll %"; ObjectID = "226"; */
"226.text" = "Payroll %";

/* Class = "IBUILabel"; text = "N/A"; ObjectID = "269"; */
"269.text" = "N/A";
